[
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-kanban",
  "obsidian-git",
  "editing-toolbar",
  "obsidian-leaflet-plugin",
  "obsidian-dice-roller",
  "homepage",
  "quickadd",
  "various-complements",
  "solo-rpg-toolkit"
]